---
layout: post
title: "Atenção Ideal"
subtitle: ""
date: 2022-12-10 13:48 -0400
background: '/img/posts/01.jpg'
---

<p>&Eacute; poss&iacute;vel afirmar que a atual concep&ccedil;&atilde;o de aten&ccedil;&atilde;o &eacute; um produto idealizado de uma sociedade afetada pelo neoliberalismo &mdash; sistema que sujeita as subjetividades a padr&otilde;es de desempenho muito adoecedoras e altamente inalcan&ccedil;&aacute;veis.<br>
    Primeiramente, o que seria a aten&ccedil;&atilde;o no capitalismo tardio? Est&aacute;gio respons&aacute;vel por conectar o grande capital, &eacute; representado no meio digital por Big Techs e gigantes do entretenimento, em que monopolizam n&atilde;o s&oacute; o mercado, mas tamb&eacute;m a aten&ccedil;&atilde;o e bombardeiam pessoas com quantidades absurdas de dados, viciando massas nas suas diversas formas de intera&ccedil;&otilde;es virtuais e entretenimento. Mark Fisher observa em seu livro Realismo Capitalista.<br>
    &ldquo;A consequ&ecirc;ncia de estar capturado na matriz de entretenimento &eacute; uma interpassividade ansiosa e agitada; uma inabilidade em concentrar-se ou manter foco&rdquo;<br>
    Ent&atilde;o, se a matriz de entretenimento, roubam a habilidade de concentra&ccedil;&atilde;o das pessoas, transformando em zumbis afetados por um estado de hedonia depressiva &mdash; termos usado por Fisher que remete a incapacidade de cumprir tarefas a n&atilde;o ser a busca por prazer &mdash; pode-se pensar a falta de aten&ccedil;&atilde;o naquilo que n&atilde;o fornece prazer, sen&atilde;o um sintoma do v&iacute;cio gerado para que as plataformas consigam obter lucro com a aten&ccedil;&atilde;o, o que pode ser entendido como uma esp&eacute;cie de &ldquo;economia da aten&ccedil;&atilde;o&rdquo;.<br>
    Em contrapartida, ao roubo da aten&ccedil;&atilde;o, h&aacute; a ideia de uma aten&ccedil;&atilde;o &ldquo;multifocal&rdquo; (sentido de v&aacute;rios focos), onde o sujeito submisso &agrave; l&oacute;gica neoliberal de otimiza&ccedil;&atilde;o se encontra capturado nas ideias de desempenho, fazendo com que o individuo recorra a drogas potencializantes como o metilfenidato (medicamento do TDAH) visando cumprir metas. Jonathan Crary aborda esse t&oacute;pico no livro 24/7: capitalismo tardio e os fins do sono.<br>
    &ldquo;O uso difundido de rem&eacute;dios para transtorno de d&eacute;ficit de aten&ccedil;&atilde;o e hiperatividade (TDAH) &eacute; frequentemente motivado pela esperan&ccedil;a de melhorar o desempenho e competitividade no trabalho &mdash; e, de um jeito mais severo, o v&iacute;cio em metanfetamina est&aacute; muitas vezes ligado a ilus&otilde;es destrutivas de desempenho e autoengrandecimento&rdquo;<br>
    Portanto, se o neoliberalismo gere o sofrimento (SAFATLE, 2021), e o sofrimento da desaten&ccedil;&atilde;o, tem chances de levar a farmacologiza&ccedil;&atilde;o do ser, pode-se definir como uma esp&eacute;cie de doping, necess&aacute;rio para que o indiv&iacute;duo permane&ccedil;a funcional e gerando lucros em uma sociedade desfuncional, como afirma Hilusca, et al. em seu artigo:<br>
    &ldquo;[&#8230;] parece que o crit&eacute;rio posto, que define o que &eacute; saud&aacute;vel e patol&oacute;gico no sujeito &ldquo;multifocal&rdquo;, &eacute; sua capacidade ou n&atilde;o de gerar &ldquo;dividendos&rdquo;.&rdquo;<br>
    Dessa forma, o sujeito que n&atilde;o adquire lucro ao capitalista &eacute; visto como portador de alguma patologia, a mais comum que envolve a aten&ccedil;&atilde;o sendo o TDAH (Transtorno de D&eacute;ficit de Aten&ccedil;&atilde;o e Hiperatividade), individualizando um problema concreto e social, e despolitizando as massas para pensar que o errado &eacute; somente a si e n&atilde;o a flexibilidade e instabilidade desse sistema.<br>
    Concluindo esse texto, estamos cada vez mais presos em plataformas de entretenimento e redes sociais, que roubam a aten&ccedil;&atilde;o, gerando uma dificuldade das atividades que n&atilde;o d&atilde;o prazer imediato. Em contraparte no cotidiano do trabalhador/estudante, &eacute; exigido uma otimiza&ccedil;&atilde;o da concentra&ccedil;&atilde;o, pressionando pessoas a colocarem o metilfenidato como a aten&ccedil;&atilde;o em si, um produto que promete fornecer a t&atilde;o sonhada concentra&ccedil;&atilde;o, no neoliberalismo que internaliza todo o desajuste social nos indiv&iacute;duos, fazendo que somente ele seja o culpado do seu sofrimento, e para se manter nesse capitalismo ca&oacute;tico &eacute; necess&aacute;rio o doping para alcan&ccedil;ar a aten&ccedil;&atilde;o idealizada. Respondendo o questionamento inicial, pode-se interpretar a ideia atual de aten&ccedil;&atilde;o como fruto dessa sociedade.<br>
    Coment&aacute;rio: Esse texto n&atilde;o &eacute; sobre TDAH, mas pode ter elementos comparativos, n&atilde;o negando o TDAH e o sofrimento que traz.<br>
    Refer&ecirc;ncias:</p>
    
    <p>CRARY, Jonathan, 24/7: Capitalismo e os Fins do Sono, [s.l.]: Editora Cosac Naify, 2014.</p>
    
    <p>FISHER, Mark. Realismo Capitalista: &Eacute; mais f&aacute;cil imaginar o fim do mundo do que o fim do capitalismo? [s.l.]: Autonomia Liter&aacute;ria, 2020.</p>
    
    <p>SAFATLE, Vladimir; DA SILVA JUNIOR, Nelson; DUNKER, Christian. Neoliberalismo como gest&atilde;o do sofrimento ps&iacute;quico. Aut&ecirc;ntica Editora, 2021.<br>
    ALVES, Hilusca &amp; Silvana, Leite &amp; Tuleski, Calvo. (2011). Psicologia Hist&oacute;rico-Cultural e desenvolvimento da aten&ccedil;&atilde;o volunt&aacute;ria: novo entendimento para o TDAH. Psicologia Escolar e Educacional (Impresso). 15. 10.1590/S1413&ndash;85572011000100012.</p>
<!-- ---
layout: post
title: "Failure is not an option"
subtitle: "Many say exploration is part of our destiny, but it’s actually our duty to future generations."
date: 2020-01-28 23:45:13 -0400
background: '/img/posts/03.jpg'
---

<p>Never in all their history have men been able truly to conceive of the world as one: a single sphere, a globe, having the qualities of a globe, a round earth in which all the directions eventually meet, in which there is no center because every point, or none, is center — an equal earth which all men occupy as equals. The airman's earth, if free men make it, will be truly round: a globe in practice, not in theory.</p>

<p>Science cuts two ways, of course; its products can be used for both good and evil. But there's no turning back from science. The early warnings about technological dangers also come from science.</p>

<p>What was most significant about the lunar voyage was not that man set foot on the Moon but that they set eye on the earth.</p>

<p>A Chinese tale tells of some men sent to harm a young girl who, upon seeing her beauty, become her protectors rather than her violators. That's how I felt seeing the Earth for the first time. I could not help but love and cherish her.</p>

<p>For those who have seen the Earth from space, and for the hundreds and perhaps thousands more who will, the experience most certainly changes your perspective. The things that we share in our world are far more valuable than those which divide us.</p>

<h2 class="section-heading">The Final Frontier</h2>

<p>There can be no thought of finishing for ‘aiming for the stars.’ Both figuratively and literally, it is a task to occupy the generations. And no matter how much progress one makes, there is always the thrill of just beginning.</p>

<p>There can be no thought of finishing for ‘aiming for the stars.’ Both figuratively and literally, it is a task to occupy the generations. And no matter how much progress one makes, there is always the thrill of just beginning.</p>

<blockquote class="blockquote">The dreams of yesterday are the hopes of today and the reality of tomorrow. Science has not yet mastered prophecy. We predict too much for the next year and yet far too little for the next ten.</blockquote>

<p>Spaceflights cannot be stopped. This is not the work of any one man or even a group of men. It is a historical process which mankind is carrying out in accordance with the natural laws of human development.</p>

<h2 class="section-heading">Reaching for the Stars</h2>

<p>As we got further and further away, it [the Earth] diminished in size. Finally it shrank to the size of a marble, the most beautiful you can imagine. That beautiful, warm, living object looked so fragile, so delicate, that if you touched it with a finger it would crumble and fall apart. Seeing this has to change a man.</p>

<img class="img-fluid" src="https://source.unsplash.com/Mn9Fa_wQH-M/800x450" alt="Demo Image">
<span class="caption text-muted">To go places and do things that have never been done before – that’s what living is all about.</span>

<p>Space, the final frontier. These are the voyages of the Starship Enterprise. Its five-year mission: to explore strange new worlds, to seek out new life and new civilizations, to boldly go where no man has gone before.</p>

<p>As I stand out here in the wonders of the unknown at Hadley, I sort of realize there’s a fundamental truth to our nature, Man must explore, and this is exploration at its greatest.</p>

<p>Placeholder text by <a href="http://spaceipsum.com/">Space Ipsum</a>. Photographs by <a href="https://unsplash.com/">Unsplash</a>.</p> -->
